{
  "aftercareInstructions": [
    "In two days, with freshly washed hands, keep the brow area clean by lightly tapping on them with some water. Do not use cleansing creams, acne cleansers, or astringents. Use a mild, natural soap if you’re washing your face (avoid the brow area).",
    "After tapping your brows with water, apply a very thin layer of A&D ointment with a clean Q-tip. Use the ointment very sparingly. Blot off excess ointment with a clean Q-tip. Never touch the procedure area without washing your hands immediately before.",
    "Stay away from the sun (wear a hat when outside), saunas, steam rooms, exercise, activities that cause excessive sweating around the brows, swimming, exfoliation, skin whitening, skin peel treatments, facials, Botox, sleeping on your face, gardening, or contact with animals. Avoid applying makeup around or on the eyebrows.",
    "Do not scrub, rub, scratch, or pick at the epithelial crust that forms. Allow it to flake off by itself naturally. If it is removed before it’s ready, the pigment underneath won’t be retained properly.",
    "After the 7-14 days healing period, always use sunblock after the procedure area is healed to protect from sun fading. Proper cleansing and moisturizing the brow area is recommended.",
    "If you have any signs and symptoms of infections, seek medical care. These include but are not limited to continuous redness, swelling, tenderness of the procedure site, a red streak going from the procedure site towards the heart, elevated temperature, or purulent drainage from the procedure site."
  ],
  "whatIsNormal": [
    "Swelling, itching, scabbing, light bruising, and dry tightness during the healing process.",
    "Dark and slightly uneven appearance. After 3-7 days the darkness will fade and once swelling dissipates unevenness usually disappears. The follow-up touch up is highly recommended as any concerns can be addressed.",
    "Color change or color loss. As the procedure area heals the color will lighten and sometimes seem to disappear. This is normal. The procedure area has to be completely healed before we can address any concerns. This takes at least four weeks.",
    "A follow-up touch up is recommended 6-8 weeks after the initial appointment. Thereafter maintenance may be needed every 6-12 months to keep the shape symmetrical and the color refreshed.",
    "Do NOT message your brow artist until your brows are completely peeled and healed! Be patient and trust the healing process."
  ],
  "importantNote": "Failure to follow aftercare instructions may result in infections, pigment loss, or discoloration. Aftercare is very important for producing a beautiful and lasting result."
}
